{
  "id": "book_1743410264262",
  "title": "Harry和Eason的爱情故事",
  "author": "Leo Huo",
  "description": "Harry和Eason的爱情故事",
  "coverUrl": "",
  "chapterCount": 9,
  "chapters": [
    {
      "title": "第一章：相遇",
      "description": "",
      "content": "# 第一章：相遇\n\n阳光透过斑驳的树叶，洒在校园的小径上。九月的微风中还带着夏日残留的温热，校园里弥漫着新学期的气息。Harry Xu，天天，此时正风风火火地朝着教室奔去。他身材很高，微胖但十分强壮，怀里紧紧抱着单簧管盒子，额头上满是汗珠。\n\n“糟了糟了，第一天上学就迟到，Mr. Embry肯定要发飙了。”天天嘴里嘟囔着，脚下的步伐更快了。他一头乌黑的短发因为奔跑而有些凌乱，明亮的眼睛里满是焦急。\n\n当他冲到教室门口时，里面已经是一片喧闹。同学们三五成群地聚在一起，谈论着暑假的趣事。课桌上堆满了新书和文具，阳光从窗户斜射进来，照亮了这热闹的场景。天天深吸一口气，然后猛地推开教室门，大步流星地冲了进去。他的身影在教室里引起了一阵小小的骚动，同学们纷纷转头看向他。\n\n就在这时，意外发生了。天天因为跑得太急，没有注意到前面正在整理书桌的果果。他怀里的单簧管盒子一下子撞到了果果的身上，只听“哗啦”一声，果果书桌上的书本和天天手里的乐器都散落一地。\n\n“哎哟！”天天惊呼一声，身体也因为碰撞而失去了平衡，差点摔倒。\n\n他赶紧稳住身形，低头一看，只见地上一片狼藉。果果被这突如其来的撞击吓了一跳，他原本专注的神情瞬间变得有些慌乱。他身材也很高，此时正皱着眉头，冷冷地看着天天。他的眼神清澈而锐利，仿佛能看穿一切。\n\n“对不起对不起！我不是故意的！”\n\n天天连忙蹲下身子，手忙脚乱地开始捡地上的东西。他的声音充满了歉意，脸上也露出了尴尬的笑容。果果没有说话，只是也蹲下身子，默默地捡起自己的书本。他的动作很轻柔，每捡起一本书都会小心翼翼地抚平书页。就在天天手忙脚乱地捡东西时，他不小心一脚踩在了果果一本笔记本上。只听“咔嚓”一声，笔记本的封面被踩坏了，里面的纸张也有些皱巴巴的。\n\n“啊！”天天惊恐地叫了一声，抬起脚看着被踩坏的笔记本，脸上的笑容瞬间消失了。\n\n“这……这可怎么办？我真不是故意的。”\n\n果果的脸色一下子变得阴沉下来，他缓缓抬起头，冷冷地看着天天。“你能不能小心一点？这是我精心整理的笔记。”他的声音很平静，但却带着一丝愤怒。\n\n天天看着果果冷淡的表情，心里有些发慌。他赶紧站起身来，双手不停地搓着衣角。“真的对不起，我会赔你一本新的。”\n\n果果没有理会天天的道歉，他站起身来，拍了拍身上的灰尘，然后开始整理地上剩下的东西。他的眼神中透露出一丝不悦，仿佛在责怪天天的莽撞。\n\n“同学，我真的不是故意的，你别生气了。”天天继续道歉，脸上堆满了笑容，试图缓和一下气氛。\n\n果果看了天天一眼，没有说话，只是将整理好的书本抱在怀里，然后转身走向自己的座位。他的背影显得有些冷漠，让天天心里有些失落。\n\n教室里的同学们都看着这一幕，有的在偷笑，有的则在小声议论着。天天感觉自己的脸火辣辣的，心里充满了愧疚。\n\n“唉，第一天上学就惹出这么大的麻烦，这果果看起来还真是个不好惹的家伙。”天天心里暗自想着，然后无奈地捡起地上的单簧管盒子。\n\n他看了看手中的乐器，又看了看果果的背影，心里暗暗发誓一定要弥补自己的过错。\n\n这时，班主任Mr. Embry走进了教室。他身材高大，面容和蔼，眼神中透露出一种威严。“同学们，新学期开始了，大家都安静一下。”教室里的喧闹声渐渐平息下来，同学们都纷纷回到自己的座位上。天天也赶紧走到自己的座位上，坐了下来。\n\nMr. Embry开始介绍新学期的课程和注意事项，天天却有些心不在焉。他时不时地看向果果的座位，心里还在想着刚才发生的事情。果果坐在座位上，认真地听着Mr. Embry的讲话，脸上没有任何表情。他的眼神专注而坚定，仿佛周围的一切都与他无关。“这个同学，看起来就是个学霸，整天冷冰冰的，真不知道该怎么和他相处。”天天心里想着，无奈地摇了摇头。\n\n课间休息的时候，天天鼓起勇气走到果果的座位旁。“同学，我想再次向你道歉，明天我一定会给你带一本新的笔记本。”果果抬起头，看了天天一眼，然后冷冷地说：“不用了，我不喜欢别人的东西。”说完，他又低下头继续看书。\n\n天天被果果的话弄得有些不知所措，他站在那里，尴尬地笑了笑。“那……那好吧，如果你有什么需要，随时可以找我。”\n\n果果没有回应，只是继续看着手中的书。天天无奈地叹了口气，然后转身回到了自己的座位上。\n\n“哎呀，这个果果也太冷漠了吧，我这么诚恳地道歉都不领情。”天天心里有些生气，但更多的是无奈。\n\n他坐在座位上，看着窗外的蓝天，心里想着：“这新学期的第一天就这么不顺，以后可怎么办啊？不过，我一定要想办法让果果改变对我的看法。”\n\n这时，同桌Leo凑了过来。他是班里的计算机大佬，戴着一副银框眼镜，眼神中透露出一种聪明和机智。\n\n“嘿，天天，你刚才和那个新同学怎么回事啊？”\n\n天天无奈地把事情的经过说了一遍，Leo听了之后，笑了笑说：“哎呀，那个同学叫Eason，听说是个学霸。你第一天就惹到他，以后可有得你受了。”\n\n天天皱了皱眉头，说：“我也不想啊，我已经很诚恳地道歉了，可他就是不领情。”\n\nLeo Huo拍了拍天天的肩膀，说：“别着急，学霸一般都比较高冷，你慢慢和他相处，说不定他会改变对你的看法。”\n\n天天点了点头，说：“希望如此吧。我一定要弥补我的过错，让他知道我不是一个莽撞的人。”\n\n这一天的课程结束后，天天背着书包，心情有些沉重地走出了教室。他看着校园里的夕阳，心里暗暗发誓：“明天，我一定要带着一本新的笔记本去见果果，一定要让他原谅我。”",
      "createDate": "2025-03-31T08:38:01.443Z"
    },
    {
      "title": "第二章：补偿",
      "description": "",
      "content": "# 第二章：补偿\n\n清晨的阳光透过薄薄的窗帘，落在天天脸上，像一双温暖的手轻轻拍醒了他。他揉了揉惺忪的睡眼，脑海里却突然闪过前天踩坏果果笔记本的画面，心头一紧，整个人瞬间清醒。他从床上弹起来，赤脚踩在凉丝丝的木地板上，嘴里嘀咕着：“今天得好好赔罪，不能再让果果觉得我是个莽夫了。”\n\n洗漱时，天天对着镜子里的自己皱了皱眉，挑了件深蓝色的衬衫穿上。这件衣服是他衣柜里最干净的一件，领口还有点浆过的硬挺，他觉得这样能让自己看起来更靠谱些。他站在镜前扯了扯衣角，又摸了摸微乱的头发，深吸一口气，像是在给自己打气。\n\n书桌上放着昨晚挑灯夜战准备的东西——一本浅灰色封面的笔记本，旁边还有个透明文件夹。他小心翼翼地把笔记本装进去，手指摩挲着封面，想象着果果接过它时的表情。他犹豫了一下，从抽屉里翻出一张淡黄色的便签，歪歪扭扭地写下：“果果同学，对不起那天的事，这本子给你赔罪，希望你喜欢。——天天。”写完，他盯着那行字看了半天，嘴角不自觉上扬，又赶紧抿住，生怕自己得意太早。\n\n背上书包，天天一路小跑着赶到学校，手里紧紧攥着文件夹，像护着什么宝贝。清澜一中的校园已经热闹起来，操场上有人在踢球，教学楼走廊里回荡着早读的朗朗书声。秋风吹过，卷起几片落叶，天天的脚步却没停，他满脑子都是果果那张冷冷的脸，心里像揣了只小兔子，蹦得厉害。\n\n走进教室的那一刻，天天的目光像被磁铁吸住，直直锁在果果身上。果果坐在靠窗的座位上，晨光洒在他肩头，手里捧着一本厚厚的书，低头翻页的模样安静得像幅画。他的手指修长，指尖轻轻划过书页，像在抚平什么。天天的喉咙动了动，鼓起勇气迈开步子，可每靠近一步，心跳就快一分。\n\n“果果同学……”天天站在果果桌旁，声音不自觉地轻了下去，像怕惊扰了什么。他轻轻拍了拍果果的肩膀，手指触到对方的校服时，心里一颤，赶紧把手缩回来，“早上好，我……我有点东西想给你。”\n\n果果的视线从书本上移开，缓缓抬头，那双清冷的眼睛扫过天天，停在他脸上。他的眉头微皱，像在审视，又像在疑惑。天天赶紧把文件夹递过去，手指却攥得有点紧，指节都泛白了。“这是我给你准备的赔礼，那天踩坏你的笔记本，我真的很过意不去。这里面是新的本子，还有点音乐笔记，我觉得你可能会喜欢。”\n\n果果的目光落在文件夹上，停了几秒，又移回天天脸上。他的嘴角紧抿着，没说话，只是轻轻摇了摇头。那动作很轻，却像把天天的期待泼了盆冷水。“我说了，我不喜欢别人的东西。”他的声音平静得像秋天的湖面，可语气里的疏离却刺得天天心口一缩。\n\n天天的手僵在半空，文件夹的重量仿佛瞬间加倍。他咽了咽口水，脸上挤出一个笑，试图缓和气氛：“果果同学，我知道你可能还在生我的气，可我真的很想弥补。这本子是我挑了好久才选的，里面的笔记也是我昨晚查了好多资料写的。你就……就当给我个机会吧？”\n\n果果的眉头皱得更深了，他合上书，手指轻轻敲了敲桌面，像在压抑什么。他的眼神冷冷地扫过天天，带着点不耐：“我不需要这些，你别再烦我了。”说完，他又低下头，翻开书，像要把自己藏进那片文字里。\n\n天天愣在原地，手里的文件夹垂下来，指尖不自觉地攥紧。他感觉周围的空气都凝固了，教室里的喧闹声却像潮水涌来——有人在喊着“快去看黑板报”，有人在桌间扔纸团，还有人咯咯笑着讨论周末的计划。天天的脸热得发烫，他知道有几双眼睛正偷偷瞄着这边，像在看一场笑话。\n\n“果果同学，我……”天天咬了咬牙，想再争取一次，可话还没说完，就被果果冷冷打断：“你再这样，只会让我更讨厌你。”这话像根针，直直扎进天天心里。他的手一抖，文件夹差点滑下去，他赶紧抱紧，低声说：“好吧，我知道了。对不起，是我太冒失了。”\n\n果果没抬头，只是手指翻页的动作停了一下，像听见了，又像没听见。天天的胸口闷得慌，他转身走回座位，每一步都像踩在棉花上，软绵绵地没力气。他把文件夹扔在桌上，坐下来时椅子吱吱响了一声，像在嘲笑他的狼狈。\n\n“唉，这家伙也太难搞了吧。”天天趴在桌上，盯着文件夹上的便签，心里像被塞了团湿棉花，又沉又堵。他偷瞄了果果一眼，见他还在低头看书，那张侧脸冷得像块冰，心里忍不住嘀咕：“我都这么诚心了，怎么还是不行？”\n\n“嘿，天天，怎么样了？”Leo的声音从旁边传来，他推了推眼镜，探过半个身子，语气里带着点八卦的味道。\n\n天天叹了口气，低声把事情说了遍，末了还加了句：“我是不是特失败啊？这么用心他都不领情。”他的声音有点哑，手指不自觉地抠着桌角，像在发泄。\n\nLeo笑了笑，拍了拍他的肩：“别丧气，果果那性子谁不知道？冷得跟冰山似的。你这开头就不错，至少他没直接扔了你的东西。慢慢来吧，学霸都这样，得一点点磨。”\n\n天天苦笑一声，点点头：“希望吧。我真不想跟他一直这么僵着。”他靠在椅背上，目光又飘向果果。晨光里，果果的手指翻着书页，专注得像与世隔绝，可那天被踩坏的笔记本还摆在桌角，封面上的裂痕刺得天天眼睛一疼。\n\n上课铃响了，Mr. Embry走进教室，手里拿着一摞讲义，脸上挂着温和的笑。他清了清嗓子，开始讲新学期的安排。天天的笔在纸上划拉着，可心思却飘得老远。他时不时偷瞄果果，见他低头记笔记，笔尖沙沙作响，那股认真劲儿让他有点晃神。\n\n“冷是冷，可认真起来还挺……”天天心里嘀咕，话没想完就赶紧打住，脸莫名红了。他摇摇头，把视线拉回讲义，可脑子里还是挥不去果果那张冷脸，还有那句刺耳的“更讨厌你”。\n\n课间休息时，果果起身走出教室，天天的目光追着他，直到那抹身影消失在门口。他犹豫了一下，抓起文件夹跟了出去。走廊上人来人往，果果站在窗边，低头看着手里的书，风吹起他额前的碎发。天天的脚步顿了顿，鼓起勇气走过去。\n\n“果果同学，我再跟你说几句。”天天站到他旁边，声音低得像怕被风吹散，“我知道你烦我，可我真的很想跟你道歉。那天是我不对，我保证以后不会再莽撞了。你能不能……别那么讨厌我？”\n\n果果抬起头，眼神还是冷冷的，可眉头没皱得那么紧了。他沉默了一会儿，低声说：“我没空跟你纠缠。你想道歉，我听到了，够了。”说完，他合上书，转身走开，步伐平稳得像没受一点影响。\n\n天天站在原地，看着果果的背影，心里空落落的。他攥着文件夹的手松开又握紧，低声嘀咕：“够了？是原谅我了，还是懒得理我？”他苦笑一声，转身回了教室，脚步却比来时轻了点。\n\nJustin从旁边路过，手里拿着一本乐谱，笑着打招呼：“哟，天天，怎么蔫蔫的？”天天把事情一五一十说了，末了还叹了口气：“我是不是没戏了？”\n\nJustin乐了，拍拍他的肩：“急什么？果果那脾气，谁第一天能搞定？你不是喜欢音乐吗？下次跟他聊聊单簧管啥的，说不定就打开话匣子了。”\n\n天天眼睛一亮，点点头：“对啊，我怎么没想到！谢谢你，Justin。”他攥紧文件夹，心里的雾气散了点，抬头看向窗外，秋阳洒在操场上，暖得让人有点希望。",
      "createDate": "2025-03-31T09:37:53.635Z"
    },
    {
      "title": "第三章：音乐的尝试",
      "description": "",
      "content": "# 第三章：音乐的尝试\n\n*2、3章太蠢了，后面几章就好点了*\n\n清晨的阳光轻柔地洒在天天的房间里，他早早地就从床上爬了起来。今天，他满心期待，打算通过音乐去和果果交往。他站在衣柜前，仔细地挑选着衣服，最终选中了一件干净的白衬衫。他觉得穿上这件衬衫会显得自己更加精神、真诚，也更能展现对这次交流的重视。\n\n天天洗漱完毕后，坐到书桌前，小心翼翼地拿起昨晚查阅了大量资料后整理出来的小纸条。纸条上密密麻麻地记录着关于果果喜欢的乐器——巴松的各种信息，从巴松的历史起源到演奏技巧，再到著名的巴松演奏家，他都做了详细的记录。他把小纸条仔细地折好，放进了衬衫的口袋里，仿佛那是他今天最大的希望。\n\n背上书包，天天一路哼着小曲儿来到了学校。校园里依旧充满了活力，同学们在操场上奔跑嬉戏，欢声笑语回荡在整个校园。但天天此刻顾不上欣赏周围的美景，他的心里只有一个念头：快点见到果果，和他聊一聊巴松。\n\n当天天走进教室时，他一眼就看到了坐在座位上的果果。果果正静静地坐在那里，手里捧着一本书，专注地阅读着。阳光透过窗户洒在他的身上，给他的身影镀上了一层金边，让他看起来更加安静、沉稳。\n\n天天深吸了一口气，努力让自己紧张的心情平静下来。他慢慢地走到果果的座位旁，轻轻地拍了拍果果的肩膀。“果果同学，早上好啊。”天天笑着说道，他的声音里带着一丝紧张和期待。\n\n果果缓缓地抬起头，看了天天一眼，他的眼神中透露出一丝警惕。“有事吗？”他冷冷地问道，语气依旧是那么冷淡。\n\n天天连忙说道：“我听说你喜欢巴松，我对这个乐器也很感兴趣，想向你讨教讨教。”说着，他从口袋里掏出那张折好的小纸条，递给了果果。\n\n果果看着天天手中的纸条，并没有伸手去接。他皱了皱眉头，眼神中充满了怀疑。“你突然说对巴松感兴趣，有什么目的？”他冷冷地问道。\n\n天天被果果的话吓了一跳，他没想到果果会这么警惕。他急忙解释道：“果果同学，我真的是对巴松感兴趣，没有什么目的。我知道我之前的行为让你对我有了不好的印象，但我想通过音乐和你成为朋友。这张纸条上是我查阅的关于巴松的一些资料，希望能和你一起分享。”\n\n果果看着天天真诚的眼神，犹豫了一下。但他还是没有伸手去接纸条，只是冷冷地说：“我不需要这些资料，我对和你交朋友也不感兴趣。”\n\n天天的手停在半空中，显得十分尴尬。他的脸上露出了一丝失落，但他并没有放弃。“果果同学，我知道我需要时间来让你改变对我的看法。但我真的很喜欢音乐，也很想了解巴松。你能不能给我一个机会，让我多了解一些关于巴松的知识？”\n\n果果看着天天，沉默了一会儿。然后他冷冷地说：“我没有时间和你聊这些。你别再来打扰我了。”说完，他又低下头继续看书。\n\n天天无奈地收回了手，他看着手中的纸条，心里充满了失落。周围的同学们都纷纷看向他们，有的在偷笑，有的则在小声议论着。天天感觉自己的脸火辣辣的，他觉得自己又一次在众人面前出丑了。\n\n“唉，这个果果真的是太难相处了。我都这么真诚地想和他交流了，他还是对我这么冷淡。”天天心里想着，他的心情变得十分低落。\n\n这时，同桌Leo凑了过来。“嘿，天天，怎么样了？和他聊得还顺利吗？”\n\n天天无奈地摇了摇头，把事情的经过告诉了Leo。Leo听了之后，笑了笑说：“哎呀，我就说学霸一般都比较高冷嘛。你别着急，慢慢来，说不定过几天他就会改变态度了。”\n\n天天叹了口气，说：“我真的不知道该怎么办了。我觉得我已经很努力地在和他交流了，可他还是对我这么警惕。”\n\nLeo拍了拍天天的肩膀，说：“别灰心，学霸都有自己的想法。你可以试着从其他方面入手，慢慢和他熟悉起来。说不定他了解你之后，就会改变对你的看法了。”\n\n天天点了点头，说：“好吧，我再试试吧。我真的不想因为这件事和他一直闹僵下去。”\n\n这时候，上课铃响了。班主任Mr. Embry走进了教室，开始了今天的课程。天天虽然坐在座位上认真地听着课，但他的心思却完全不在课堂上。他时不时地会看向果果的座位，心里还在想着刚才发生的事情。\n\n果果坐在座位上，认真地听着课，做着笔记。他的表情很专注，仿佛周围的一切都与他无关。他的眼神中透露出一种冷静和自信，让人感觉他是一个很有主见的人。\n\n“这个家伙，真是个冷面学霸，我该怎么才能让他放下防备，和我好好交流呢？”天天心里想着，他的眉头皱得更紧了。\n\n课间休息的时候，天天看到果果起身去了教室外面。他犹豫了一下，然后也跟着走了出去。他想找个机会再和果果好好谈一谈，看看能不能让他改变主意。\n\n天天在走廊上找到了果果，他深吸了一口气，然后走上前去。“果果同学，我想再和你说几句话。”\n\n果果停下脚步，转过身来，看着天天。他的眼神依旧是那么冷淡。“还有什么事吗？我说过我不想再和你纠缠下去了。”\n\n天天急忙说道：“果果同学，我知道你可能觉得我很可疑，但我真的是真心想了解巴松。我知道你是这方面的行家，希望你能给我一些建议。”\n\n果果看着天天，沉默了一会儿。然后他冷冷地说：“我没有什么建议可以给你。你要是真的对巴松感兴趣，自己去查资料就好了。”\n\n说完，果果转身就走了。天天站在原地，看着果果的背影，心里充满了失落和无奈。他觉得自己就像一个被拒绝的孩子，心里空落落的。\n\n“唉，看来这个果果真的很难打动啊。我该怎么办才好呢？”天天心里想着，他的脚步变得有些沉重。\n\n这时，同学Eli Liang走了过来。他是班里的歌唱实力派，声音十分动人。“嘿，天天，怎么看起来这么沮丧啊？”\n\n天天无奈地把事情的经过告诉了Eli。Eli听了之后，笑了笑说：“哎呀，果果那家伙就是这样，他平时就不太爱和别人交流。不过我觉得你也别太灰心，说不定你多坚持坚持，他就会改变对你的看法了。”\n\n天天叹了口气，说：“我已经坚持这么久了，可他还是对我这么冷淡。我真的不知道该怎么做才能让他接受我。”\n\nEli拍了拍天天的肩膀，说：“别着急，你可以从他的兴趣爱好入手啊。除了巴松，他还喜欢学习，你可以试着和他讨论一些学习上的问题，说不定这样能拉近你们之间的距离。”\n\n天天眼睛一亮，说：“对啊，我怎么没想到呢。学习也是我比较感兴趣的方面，说不定我们可以在学习上找到共同话题。谢谢你，Eli。”\n\nEli笑着说：“不客气，大家都是同学，互相帮助嘛。你就按照我说的试试吧，说不定会有效果的。”",
      "createDate": "2025-03-31T10:01:21.677Z"
    },
    {
      "title": "第四章：笔记本",
      "description": "",
      "content": "# 第四章：笔记本\n\n九月的午后，清澜一中的校园被一层薄薄的暖意包裹着。阳光从高大的梧桐树间漏下来，洒在教学楼斑驳的外墙上，风一吹，树影摇晃，像在地面上跳着一场无声的舞。教室外的走廊上，几个男生追逐着扔出的篮球，笑声夹杂着球鞋摩擦地面的吱吱声，断断续续地飘进窗缝。天天坐在靠窗的座位上，手肘撑着课桌，目光却没落在窗外那片被秋风染黄的树梢上，而是时不时偷瞄向教室另一头的果果。他的心跳像踩了鼓点，不快，却沉甸甸的，像揣了个秘密。\n\n昨天的事还像根刺扎在他心里——那张精心准备的巴松笔记被果果冷冷拒绝，他站在那儿，手僵在半空，周围同学的窃笑像针一样刺进耳朵。那晚他翻来覆去睡不着，满脑子都是果果那双清冷得像冰的眼睛。可他不是那种会轻易退缩的人。天一亮，他就爬起来，顶着晨雾跑去学校旁的小文具店，挑了半天，才选了本封面灰蓝、摸起来有点磨砂质感的笔记本。他想着，果果那么喜欢把笔记整理得一丝不苟，这本应该能入他的眼，至少，能让他觉得自己不是个只会闯祸的莽汉。\n\n此刻，那本笔记本被他攥在手里，指尖不自觉地抠着封面边角，留下一道浅浅的压痕。他深吸一口气，站起身，脚下的木地板被踩得吱吱响，像在替他紧张。教室里课间的喧闹还在继续，有人把纸团揉成球扔来扔去，有人靠在桌边聊着暑假的趣事，空气里混着新书墨香和窗外吹来的淡淡草腥味。天天的脚步却像踩在棉花上，每迈一步，周围的嘈杂都被他的心跳放大，直到他站在果果桌前，影子落在果果摊开的参考书上。\n\n果果正低头翻书，指尖在书页间滑动，动作轻得像怕吵醒谁。他的头发被窗外的风吹得微微晃动，几缕细碎的刘海遮住眉梢，阳光在他侧脸上勾出一道柔和的弧线。天天的喉咙一紧，开口时声音不自觉带了点抖：“果果同学……”他赶紧清了清嗓子，挤出一个笑，“我昨天回去又想了想，那天踩坏你笔记本的事，真是我不对。所以，我今天特意给你带了这个。”\n\n他小心翼翼地把笔记本放在果果桌上，手指却没立刻松开，像在给自己留条后路。果果的视线从书本上移开，缓缓抬起头，那双眼睛清得像秋天的湖面，却冷得让人不敢多看。他扫了眼笔记本，又看向天天，眉头微微皱起，像在掂量什么，嘴角却依然紧抿着，像堵着一道无形的墙。\n\n“说了不用。”果果的声音低而平，像水面没起涟漪，却带着点不耐。他伸手想把笔记本推回去，指尖刚触到封面，却停了一下——那磨砂的触感似乎让他愣了片刻，像勾起了什么细小的记忆。\n\n天天捕捉到这微妙的停顿，心里像点亮了一盏小灯。他赶紧接话，声音里满是诚恳：“我知道你可能觉得我烦，可我真的过意不去。你就收下吧，不然我老觉得自己欠你点什么。”他笑得有点笨拙，露出一口白牙，眼角弯成两道弧，像只怕被嫌弃的大狗，尾巴却还在摇。\n\n果果的手悬在半空，沉默了几秒。他的目光在笔记本和天天脸上来回游移，像在拆解什么难题。窗外，一只麻雀扑棱着翅膀落在树枝上，啾啾叫了两声，声音脆得像敲碎了教室里的安静。果果的眉头皱得更深了，似乎被这突兀的动静扰了心绪，他的手指不自觉地蜷了一下，又松开。\n\n“你非要这样吗？”果果终于开口，语气还是冷冷的，像秋夜的薄霜，可比起昨天的针锋相对，少了点刺骨的寒意。他收回手，靠在椅背上，盯着天天，眼底像藏着一丝探究，像在等一个解释。\n\n天天被问得一愣，随即点点头，声音不自觉放轻：“嗯，我就是想让你知道，我不是故意惹你生气。我这人吧，有时候做事是莽了点，可我真没坏心眼。”他挠了挠后脑勺，笑得有点傻乎乎的，试图让气氛松快些，可眼底却藏着一抹小心翼翼，像怕踩碎什么。\n\n果果没说话，只是定定地看着他。那眼神像刀锋，又像在剥开天天的外壳，想挖出点破绽。可天天的笑太干净，嘴角的弧度带着点孩子气，连紧张都写在脸上，藏不住半点心机。果果的目光最终落回笔记本上，他的手指轻轻敲了敲桌沿，像在犹豫，又像在给自己找理由。\n\n这时，Justin从教室另一头晃过来，手里拿着一本皱巴巴的乐谱，嘴里哼着断断续续的旋律。他瞥见这一幕，扬声打趣：“哟，天天，又在给果果献殷勤啊？昨天那巴松的事还没死心呢？”他的嗓音清亮，像钢琴的高音，带着点戏谑，引得旁边几个同学探过头偷笑。\n\n天天脸一热，摆手辩解：“别瞎说，我就是赔个本子！”他回头偷瞄果果，生怕这话又惹他不高兴。可果果只是淡淡地瞥了Justin一眼，没接茬，低头翻书，手指却在书页上停了片刻，像被这热闹刺得有些烦。\n\n“行了，Justin，你别捣乱。”天天小声嘀咕，转身又看向果果，语气软得像哄人，“果果同学，你要实在不喜欢，我也不勉强。但这本子我放这儿了，你什么时候想要就拿走，好不好？”\n\n果果没抬头，手指却停在书页上，像被这话拽住了思绪。他沉默了一会儿，鼻子里轻哼了一声，低声说：“随便你。”声音虽冷，可尾音却软了点，没昨天那么拒人千里。天天的耳朵像被点亮了，他听出了这微妙的松动，像冰面裂开一条小缝，透出点光。\n\n他松了口气，嘴角不自觉上扬，没再多说，怕自己啰嗦又坏了事。他转身回了座位，坐下后偷瞄了果果一眼，见他低头看书，手却不经意地碰了碰笔记本，指尖在封面上划了一下，又缩回去。天天的心里像被塞进一团暖烘烘的棉花，软得有点发烫。\n\n“看来，果果也不是完全讨厌我。”天天暗想，手撑着下巴，目光不自觉柔和下来。他想象着，要是哪天能和果果聊聊音乐，或者一起听听单簧管和巴松的合奏，那该有多好。窗外，秋风卷起几片黄叶，贴着玻璃滑落，像在应和他的心思。\n\n这时，Leo从旁边探过头，推了推眼镜，低声问：“怎么样，有进展没？”他的语气带着点八卦，像在等一场戏的结局。\n\n天天咧嘴一笑，小声说：“有点吧，他没直接拒绝，还让我把本子放那儿了。我觉得他没昨天那么讨厌我了。”\n\nLeo挑了挑眉，笑着说：“不错啊，天天，你这锲而不舍的劲儿可以。说不定过两天他就跟你聊上了。”\n\n天天点点头，信心像被风吹鼓的帆，又涨了几分。他看向窗外，阳光洒在操场上，几个同学在跑道上追着风筝，笑声被风吹得零碎。他突然觉得，这新学期的开头虽然跌跌撞撞，可好像也多了点盼头。\n\n上课铃响了，Mr. Embry走进教室，手里抱着一摞试卷，脸上挂着惯常的温和笑意。“同学们，今天我们做个小测验，看看暑假的功课还剩几分。”教室里顿时响起一片哀嚎，天天却没太在意，他的目光又飘向果果。\n\n果果已经收起参考书，开始整理桌面，那本新笔记本被他随意推到桌角，像是不打算碰。可天天注意到，他的动作慢了半拍，手指在桌边停了一下，像在掩饰什么。天天的嘴角微微上扬，心里暗暗发誓：“总有一天，我要让你心甘情愿收下我的东西，甚至跟我做朋友。”\n\n窗外，一片梧桐叶被风吹落，贴在玻璃上，颤了颤，又滑下去，像在无声地见证这场微妙的开始。",
      "createDate": "2025-03-31T10:13:29.279Z"
    },
    {
      "title": "第五章：音符里的温度",
      "description": "",
      "content": "# 第五章：音符里的温度\n\n放学后的清澜一中渐渐安静下来，夕阳的余晖从教学楼的窗户洒进来，把走廊染成一片温暖的金橙色。喧闹了一天的校园仿佛卸下了重担，只剩几声零星的笑语从远处操场飘来。天天的脚步却有些沉重，他背着书包，手里还攥着单簧管盒子，脑子里全是今天那本被果果“随便你”留下的笔记本。他觉得自己像是赢了一小步，可又不确定那算不算真的胜利。\n\n他本来打算直接回家，可走到教学楼拐角时，一阵低沉而悠扬的乐声钻进耳朵，像一根无形的线，拽住了他的脚步。那声音厚重中带着柔和，像秋风拂过树梢，又像湖面泛起的涟漪。天天的眼睛一亮——是巴松！他几乎立刻就反应过来，这乐器他研究了好几天，绝不会听错。他顺着声音的方向走去，脚步不自觉地放轻，像怕惊扰了什么。\n\n音乐教室的门半掩着，夕阳的光从窗帘缝隙漏进来，在木地板上拉出一道道细长的影子。天天的视线穿过门缝，落在那个熟悉的身影上——果果。他坐在靠窗的椅子上，修长的手指握着巴松，嘴唇贴着簧片，专注地吹奏着。那一刻，天天的呼吸都屏住了。他从没见过这样的果果——没有冷漠的眼神，没有紧抿的嘴角，只有一种安静的沉浸，像整个人都被音符包裹住。\n\n果果的侧脸被夕阳镀上一层柔光，睫毛在光影中微微颤动。他的动作流畅而轻缓，每一个音符都像是从心底流淌出来，低沉中带着一丝不易察觉的温柔。天天的目光不自觉地柔和下来，他悄悄推开门，靠在门框上，手里的单簧管盒子被他抱得更紧，像在掩饰自己那颗跳得有点快的心。\n\n曲子渐渐进入高潮，果果的眉头微微皱起，像是在与什么较劲。他的手指在键上跳跃，节奏加快，音色却依然干净得像秋天的空气。天天的耳朵完全被这旋律俘获，他甚至忘了自己站在门口有多显眼。直到最后一个音符落下，果果缓缓放下巴松，深吸一口气，眼神才从乐谱上移开。\n\n“谁？”果果的声音突然响起，冷冽中带着点警惕。他转过头，目光精准地锁在天天的身上，眉头瞬间皱得更深。\n\n天天被这突如其来的声音吓了一跳，手一抖，差点把单簧管盒子摔在地上。他赶紧站直身子，尴尬地笑了一声：“是我，果果同学！我……我不是故意偷听的，就是路过听到巴松声，忍不住过来看看。”\n\n果果的眼神冷了下来，他放下巴松，双手交叉在胸前，语气带着点不悦：“你怎么老是阴魂不散？”这话虽刺耳，可天天却听出了一丝无奈，像是在抱怨，又不像真的生气。\n\n“我真不是故意的！”天天连忙摆手，脸上堆满了笑，试图解释，“我就是觉得你吹得太好了，忍不住想多听一会儿。你这巴松吹得……简直像在讲故事，我都听呆了。”\n\n果果愣了一下，眼神闪过一丝不易察觉的波动。他低头看了眼手里的巴松，手指不自觉地摩挲着管身，像在掩饰什么。他的嘴角动了动，最终只是冷冷地说：“吹着玩而已，没什么好听的。”\n\n“哪有！”天天立刻反驳，语气里满是真诚，“你吹得特别有感觉，尤其是最后那段高音，我鸡皮疙瘩都起来了。你肯定练了好久吧？”他一边说，一边往前走了两步，眼睛亮晶晶的，像个发现宝藏的孩子。\n\n果果被这毫不掩饰的夸奖弄得有些不自在，他转开视线，盯着窗外的夕阳，低声说：“你懂什么。”这话虽冷，可语气里少了点锋芒，像是在试探，又像在给自己找台阶。\n\n天天咧嘴一笑，索性在旁边的椅子上坐下，把单簧管盒子搁在膝盖上。“我是不太懂巴松，可我喜欢音乐啊。你吹得这么好，我听着就觉得开心。”他顿了顿，又小心翼翼地加了句，“其实我一直想跟你聊聊音乐，今天总算逮着机会了。”\n\n果果没说话，只是瞥了他一眼。那眼神不再像之前那么拒人千里，反而多了一丝探究。他沉默了一会儿，终于开口：“你不是说喜欢单簧管吗？怎么老缠着我问巴松？”\n\n天天挠了挠头，笑得有点腼腆：“单簧管是我最喜欢的，可我对你说的巴松也真感兴趣。尤其是听你吹完，我觉得这乐器比我想象中还厉害。”他顿了顿，语气软下来，“而且，我觉得你吹巴松的时候，和平时不太一样。”\n\n果果的手指一僵，抬起头直直地看着天天：“什么意思？”\n\n天天被这眼神看得有点慌，可还是鼓起勇气说：“就是……你平时冷冷的，像谁都别想靠近。可你吹巴松的时候，感觉特别专注，像整个人都活过来了。我觉得那样的你，挺……挺好的。”他越说越小声，最后几个字几乎是嘀咕出来的，脸也红了一片。\n\n果果的眼神闪了闪，像是被这话戳中了什么。他张了张嘴，却没说出话来，只是低下头，盯着手里的巴松。夕阳的光在他脸上跳跃，映出一抹淡淡的红晕。天天的视线不自觉地停在那抹红晕上，心跳又快了几分。\n\n教室里安静下来，只有窗外微风吹过树叶的沙沙声。果果沉默了一会儿，终于低声说：“你这人……真够烦的。”这话虽带刺，可语气里却有种说不出的柔和，像在抱怨，又像在妥协。\n\n天天听了这话，反倒乐了。他咧嘴一笑，眼睛弯成月牙：“烦就烦吧，只要你不讨厌我就行。”他顿了顿，又试探着问，“那……以后我还能来听你吹巴松吗？”\n\n果果没抬头，手指却轻轻敲了敲巴松，像是下意识的动作。他沉默了几秒，才冷冷地说：“随便你。”这三个字和今天课间他说的一样，可天天却听出了不一样的味道——没那么抗拒，甚至有点默认。\n\n“真的？！”天天猛地站起身，声音里满是惊喜，差点把椅子撞翻。他看着果果，笑得像个得了糖的孩子，“那我明天还来！哦不，后天，后天我有社团活动……总之我一定会来的！”\n\n果果抬起头，皱着眉看了他一眼，像在嫌弃他的聒噪。可他的嘴角却微微上扬了一瞬，快得几乎让人以为是错觉。他没再说话，只是起身收拾巴松，把乐器小心翼翼地放进盒子里。那动作轻柔得像在对待什么珍贵的东西，天天的目光不由得软了下来。\n\n夕阳渐渐沉下去，教室里的光线暗了几分。果果背起书包，瞥了天天一眼：“还不走？”语气虽冷，可那句问话却像在等他。\n\n天天赶紧抓起单簧管盒子，跟在果果身后：“走走走，我跟你一起！”他一边说，一边偷瞄果果的背影，心里像被塞满了暖烘烘的东西。他突然觉得，这新学期的第一周虽然磕磕绊绊，可这个结尾，好像比他想象中还要好。\n\n两人并肩走出音乐教室，夕阳的最后一点光辉洒在他们身上，把影子拉得长长的。天天的脚步轻快，嘴里不自觉地哼起单簧管的旋律。果果没说话，可他的步伐却慢了半拍，像在不经意间配合着天天的节奏。",
      "createDate": "2025-03-31T10:16:31.403Z"
    },
    {
      "title": "第六章：秋季音乐节",
      "description": "",
      "content": "# 第六章：秋季音乐节\n\n秋天的脚步悄然迈进清澜一中，九月末的风已经带上了几分凉意，操场边的银杏树叶子开始泛黄，像一片片小扇子在风中摇曳。夕阳西沉，天空被染成了一幅层次分明的油画，橙红与深蓝交织，偶尔有几只归巢的鸟儿划过，留下一串清脆的鸣叫。天天的身影还停留在音乐教室外的走廊上，手里抱着单簧管盒子，耳边仿佛还回荡着果果巴松的余音。他哼着不成调的小曲，脚步轻快得像踩在云上。\n\n“明天我一定要再去找果果聊聊！”天天心里暗下决心，嘴角不自觉上扬。他想着昨天果果那句“随便你”，虽然冷淡，却像给了他一扇半开的门。他推了推书包带子，转身朝校门口走去，夕阳把他的影子拉得长长的，和果果离开时的背影在记忆里重叠了一下。\n\n第二天清晨，校园被一层薄雾笼罩，空气中混着草木的清香和早餐摊飘来的包子味。天天的单簧管盒子斜背在肩上，他一边啃着刚买的肉包子，一边迈着大步走进教学楼。今天是周五，学校公告栏前挤满了人，红底白字的海报格外显眼——“清澜一中秋季音乐节，即将开幕！”旁边还贴着社团招新的传单，五颜六色的字迹写满了“加入我们吧”之类的话。天天的目光扫过海报，心里却没太多波澜，他早就是管乐社的骨干，音乐节对他来说不过是每年例行的热闹。\n\n教室里一如既往的喧嚣，同学们围着课桌讨论着周末的计划。天天刚坐下，Leo就凑了过来，眼镜后的眼神闪着狡黠的光：“嘿，天天，听说今年的音乐节要搞点新花样，Mr. Embry亲自抓节目单，估计咱们管乐社得忙翻了。”\n\n“忙点好啊！”天天咬了口包子，含糊地说，“我正想着多练练单簧管呢，说不定还能跟果果搭个伴奏啥的。”他一提到果果，眼睛就亮了起来，像只逮着骨头的小狗。\n\nLeo推了推眼镜，笑得有点意味深长：“果果？Eason Pan？他那种学霸估计忙着刷题，哪有空跟你玩音乐。不过我听说他去年低调参加过音乐节，巴松吹得全场都安静了。你要真能拉他下水，那可真是个大新闻。”\n\n天天一听这话，包子都忘了咽，瞪大眼睛：“真的？他那么低调的人还上过台？那我更得找他聊聊了！”他拍了拍胸口，满脸兴奋，像已经看到自己和果果同台的画面。\n\n正说着，上课铃响了。Mr. Embry走进教室，手里拿着一叠文件，脸上带着一贯的温和笑容，可眼神里却多了几分严肃。他清了清嗓子，教室里的喧闹瞬间安静下来。“同学们，今天我有件事要宣布。秋季音乐节下周五开幕，咱们班作为高一的重点班级，得出一组双人演奏节目。我已经和管乐社的老师商量过了，决定让Harry Xu和Eason Pan代表咱们班。”\n\n这话一出，教室里炸开了锅。有人小声嘀咕“Harry不就是天天吗”，有人偷笑“Eason那冷面学霸会答应？”天天却愣在座位上，手里的包子“啪”地掉在桌上，整个人像是被点了穴。他转头看向果果，发现对方正低头写着什么，握笔的手指似乎僵了一下。\n\n“Mr. Embry，您没开玩笑吧？”天天忍不住举手，声音里满是惊讶，“我和果……Eason搭档？他愿意吗？”他偷瞄了果果一眼，生怕对方当场翻脸。\n\nMr. Embry推了推眼镜，语气平静却不容置疑：“我已经和Eason确认过了，他同意参加。Harry，你的单簧管和Eason的巴松都是管乐社的强项，我相信你们能配合出好效果。”他顿了顿，目光扫过全班，“这是个锻炼机会，也希望你们给班级争光。”\n\n天天的心跳瞬间加速，他回头看向果果，想从那张冷淡的脸上找点线索。可果果只是微微抬头，瞥了他一眼，眼神清冷得像秋天的湖面，没半点波澜。天天却从那短暂的对视里读出了一丝无奈，像是在说“你又来了”。他咧嘴一笑，觉得自己像是捡了个大便宜。\n\n课间休息时，天天迫不及待地凑到果果桌前，手撑着桌子，语气里满是兴奋：“果果同学，没想到咱们要一起演出了！你平时那么忙，还愿意参加，我真的挺感动的！”他笑得一脸灿烂，眼睛弯成月牙，像在期待什么回应。\n\n果果抬起头，手里的笔停在半空，冷冷地说：“我没得选，Mr. Embry直接找我说了。”他的语气平淡得像在陈述事实，可手指却不自觉地捏紧了笔，像在压抑什么。\n\n天天没在意这冷淡，依旧兴冲冲地说：“那也行啊，咱们可以挑首好曲子，我单簧管，你巴松，肯定能惊艳全场！”他一边说，一边比划着，仿佛已经在脑海里排练了一遍。\n\n果果皱了皱眉，声音低了几分：“别太指望我，我不喜欢被人打乱节奏。”这话带着点警告，可天天却听出了别的味道——果果不是完全拒绝，只是划了条底线。\n\n“放心，我不会乱来的！”天天拍拍胸脯，语气坚定，“咱们好好排练，绝对能配合得天衣无缝。你说挑什么曲子好？我昨天还听了一首单簧管和巴松的二重奏，可带劲了！”\n\n果果没接话，只是低头继续写作业，手指却在纸边轻轻敲了两下，像在思考。天天的目光落在他的侧脸上，夕阳从窗外洒进来，把果果的轮廓勾得柔和了几分。他突然觉得，这个冷冰冰的学霸，好像也没那么难接近。\n\n这时，Justin端着一杯水走过来，笑嘻嘻地插话：“哟，天天，你这是要和Eason组黄金搭档啊？我钢琴都准备好了，到时候别让我抢了风头啊！”他的声音清亮，带着点调侃，引得周围几个人都笑了。\n\n天天摆手：“去去去，你的钢琴再厉害也得给我们伴奏！”他回头看向果果，想看看他的反应，可果果只是淡淡地瞥了Justin一眼，又低下头，像完全没兴趣参与这热闹。\n\n放学后，天天主动留下来，堵在果果座位旁：“果果同学，咱们得定个排练时间吧？音乐节下周就开幕了，时间挺紧的。”他一边说，一边掏出手机，打开日历，满脸期待。\n\n果果收拾书包的动作顿了一下，抬起头，冷冷地说：“明天吧，放学后，音乐教室。”他的语气简短得像命令，可天天却觉得这是这几天听到的最好听的话。\n\n“行！明天见！”天天笑得合不拢嘴，挥了挥手，背着书包蹦蹦跳跳地走了。果果看着他的背影，眉头微微皱起，手指却不自觉地摩挲着书包带，像在想什么。\n\n秋风从窗外吹进来，卷起桌角的一张乐谱，上面写着“二重奏”三个字。校园渐渐安静下来，银杏树的叶子在风中沙沙作响，像在为即将到来的音乐节低语。天天的身影消失在教学楼尽头，而果果站在原地，目光落在远处，夕阳在他眼里映出一抹不易察觉的暖光。",
      "createDate": "2025-03-31T12:16:35.711Z"
    },
    {
      "title": "第七章：节奏的间隙",
      "description": "",
      "content": "# 第七张：节奏的间隙\n\n9 月 28 日，晴。\n\n午后的阳光从音乐教室的窗户斜射进来，金灿灿的光线落在地板上，像一条条流动的琴键。清澜一中的音乐教室里，空气中弥漫着木质乐器淡淡的松香味，墙角堆着几把闲置的小提琴，窗台上还有一盆蔫巴巴的绿萝，似乎被谁忘了浇水。天天的单簧管已经架好，他站在窗边，手指在簧片上轻轻摩挲，嘴里哼着不成调的旋律，眼神却不时飘向对面的果果。\n\n果果坐在靠墙的椅子上，巴松斜靠在腿边，他的指尖轻轻敲着乐谱架，节奏平稳得像个 metronome。他的衬衫袖口挽到手肘，露出细瘦却有力的手臂，阳光在他脸上投下浅浅的阴影，显得那双眼睛更冷冽。他低头翻着乐谱，眉头微皱，像在跟什么较劲。\n\n“果果同学，咱们从第二段开始吧？我觉得那段旋律挺带感的！”天天转过身，声音里满是兴奋。他拿起单簧管，吹了个短促的音阶试了试音，嘴角咧开一个大大的笑，像个迫不及待要上场的小孩。\n\n果果抬起头，眼神扫过天天，手指停下敲击的动作。“不行。”他的声音平静却斩钉截铁，“第一段是铺垫，不能跳过去。你要是直接从第二段吹，节奏会乱。”\n\n天天愣了一下，手里的单簧管晃了晃，笑容僵在脸上。“可我觉得第二段更有感觉啊，第一段太慢了，像在热身似的。”他挠了挠头，试图解释，“咱们不是得抓紧时间吗？直接练精彩的部分不好吗？”\n\n果果的眉头皱得更深，他放下乐谱，双手交叉在胸前，冷冷地说：“音乐不是只讲感觉，是讲结构。你乱来，整个曲子就散了。”他的语气里带着点不屑，像在教训一个不懂事的弟弟。\n\n天天被这话噎了一下，脸上的笑淡了几分。他把单簧管往桌子上一放，声音不自觉大了点：“我也没说乱来啊！我就是觉得第一段太拖，观众听着会没劲。你老是这么严肃，排练起来多没意思！”他双手插兜，身体微微前倾，像只被惹毛的小狗。\n\n果果的眼神冷了下来，他站起身，巴松被他小心翼翼地搁在椅子上，像在保护什么宝贝。他的手指点了点乐谱，声音低得像秋天的风：“没劲？那是你没耐心。我讨厌被人打乱节奏，尤其是你这种随随便便的风格。”这话像根针，直直扎进天天的耳朵。\n\n“你什么意思？”天天瞪大眼睛，语气里多了几分火气，“我随随便便？我练单簧管可没少下功夫！你别老觉得我啥都不懂！”他往前迈了一步，壮实的身影在阳光下投下一片阴影，差点撞上果果的乐谱架。\n\n教室里的空气瞬间紧绷起来，阳光照在两人中间，像一条无形的线，把他们隔成两个世界。果果没退步，只是冷冷地看着天天，手指不自觉地攥紧，像在压抑什么。他的嘴唇动了动，最终还是没忍住：“你要是真懂，就不会连基础节奏都嫌慢。单簧管和巴松是合奏，不是你一个人的独角戏。”\n\n这话像一盆冷水泼下来，天天的脸涨得通红。他张了张嘴，想反驳，可又觉得果果说得好像有点道理。他狠狠吸了口气，强压下心里的火，声音低了几分：“好，我听你的，从第一段开始。可你也别老是板着脸，咱们是搭档，不是上司和下属。”\n\n果果的眼神闪了闪，像被这话戳了一下。他沉默了几秒，转身拿起巴松，低声说：“开始吧。”语气还是冷，可那股针锋相对的锐气似乎收敛了点。\n\n天天抓起单簧管，深吸一口气，吹响第一个音。单簧管的音色清亮，像秋日的微风，紧接着，果果的巴松加入进来，低沉而厚重，像大地回应的低语。起初，两个乐器的声音还有些生硬，天天的节奏快了半拍，果果的眉头立刻皱起，手指在键上重重一按，像在警告什么。\n\n“慢点！”果果冷冷地打断，巴松的音戛然而止。他抬起头，眼神锐利得像刀，“你又抢拍了。”\n\n天天停下吹奏，手指攥着单簧管，额头上渗出细汗。“我没抢！我就是想让节奏活一点！”他的声音里带着点委屈，脸上的红晕还没退，像个被批评的孩子。\n\n“活一点？”果果冷笑了一声，语气里满是嘲讽，“你那是乱了。合奏讲究的是配合，不是你想怎么吹就怎么吹。”他放下巴松，靠在椅背上，双手抱胸，像在宣判什么。\n\n天天被这话气得胸口一堵，他把单簧管往桌上一扔，声音大了好几度：“你能不能别老挑刺？我都按你的节奏来了，你还想怎么样？”他的眼睛瞪得圆圆的，壮实的身子微微颤抖，像只被逼急了的熊。\n\n果果没说话，只是盯着他看了一会儿。那眼神冷得像冰，可深处却闪过一丝复杂的光，像在衡量什么。他最终叹了口气，低声说：“不想怎么样。你要是觉得我挑刺，那就别练了。”说完，他起身开始收拾巴松，像要走人。\n\n“诶诶诶，别！”天天慌了，赶紧伸手拦住他，手差点碰到果果的胳膊，“我不是那个意思！我就是……就是觉得你老盯着我出错，搞得我有点紧张。”他挠了挠头，语气软下来，脸上露出一个尴尬的笑。\n\n果果停下动作，转头看了他一眼。那眼神不再那么冷，反而多了一丝探究。他沉默了几秒，把巴松放回椅子上，低声说：“那就认真点，别让我抓错。”这话虽硬，可语气里少了点敌意，像在妥协。\n\n天天松了口气，咧嘴一笑：“行，我尽量！你也别老绷着脸，咱们好好练，行不？”他拿起单簧管，朝果果挤了挤眼，像在哄什么。\n\n果果没接话，只是淡淡地“嗯”了一声，重新拿起巴松。阳光从窗外洒进来，落在两人身上，把他们的影子投在地板上，像两根交错的音符。乐声再次响起，这一次，天天的单簧管慢了半拍，果果的巴松却没立刻打断，只是手指轻轻一顿，像在等他跟上。\n\n教室外的秋风吹过，卷起几片银杏叶，贴在窗户上沙沙作响。排练室的空气里，紧张与不甘交织，可那音符里，似乎也多了一丝不易察觉的默契。",
      "createDate": "2025-03-31T12:19:08.610Z"
    },
    {
      "title": "第八章：崩塌",
      "description": "",
      "content": "# 第八章：崩塌\n\n10 月 8 日，阴。\n\n夜色浓得像泼了墨，天空的云层压得低低的，窗外没有一丝月光，只有偶尔传来的风声，像在低语什么。天天躺在床上，单簧管盒子搁在书桌一角，旁边是那本皱巴巴的乐谱，上面写满了红笔圈出的节拍标记。他翻了个身，试图让自己睡着，可脑子里全是今天排练时果果皱着眉的样子——那句“你又抢拍了”像根刺，扎得他心烦意乱。\n\n不知不觉，倦意终于爬上来，他的眼皮沉沉合上。意识模糊间，他仿佛听到了单簧管的音色，清亮却有些颤抖，像在挣扎着找节奏。下一秒，场景变了——他站在清澜一中的礼堂舞台上，头顶的灯光刺眼得像无数只眼睛，台下的观众黑压压一片，嗡嗡的议论声像潮水涌来。\n\n天天低头一看，手里的单簧管竟然缺了簧片，他慌忙用手指按住键，却怎么也吹不出声。他的心跳加快，额头渗出冷汗，转头看向身边的果果。果果站在他旁边，巴松握在手里，可那张脸冷得像冰雕，眼神锐利得像刀，直直刺向他。\n\n“Harry Xu，你到底会不会吹？”果果的声音低沉却尖锐，像一把锤子砸在天天脑门上。他往前迈了一步，巴松的影子在灯光下拉得长长的，像要吞没天天，“我说了多少次，节奏不能乱！你这样上台，丢的不只是你的人，还有我的！”\n\n天天张了张嘴，想解释，可喉咙像被什么堵住，发不出一点声音。他低头一看，单簧管竟然裂成了两半，断口参差不齐，像在嘲笑他的无能。台下的笑声突然炸开，像无数根针刺进他的耳朵。他抬起头，看到Justin站在第一排，抱着钢琴乐谱，笑得前仰后合：“天天，你这水平还敢跟Eason搭档？笑死我了！”\n\n紧接着，Eli的声音从另一边传来，带着他标志性的磁性嗓音，却满是讥讽：“别吹了，下去吧，别在这丢人现眼！”观众席上的人开始起哄，指指点点的目光像无数只手，把天天围在中间。他想跑，可腿像灌了铅，动不了半步。\n\n果果冷冷地走近他，手里的巴松举起来，像要砸下来。“我就不该答应跟你合作。”他的声音低得像从地底传来，每一个字都像钉子，钉进天天的胸口，“你根本不懂音乐，也不懂我。”说完，他转过身，巴松的低音突然响起，轰隆隆地像雷声，把整个礼堂震得天旋地转。\n\n天天的视线开始模糊，舞台的地板裂开一道缝，他脚下一滑，整个人往下坠。台下的脸变得扭曲，Mr. Embry的温和笑容变成了失望，Leo推着眼镜冷笑，观众的指责声像潮水淹没了他。他想喊，却只能听到自己的心跳，咚咚咚，像擂鼓一样响。\n\n“啊！”天天猛地睁开眼，猛坐起身，额头满是冷汗。房间里一片漆黑，只有窗外阴沉的天色透进来，隐约勾勒出书桌的轮廓。他喘着粗气，手不自觉地摸向胸口，心跳还在狂跳，像要蹦出来。\n\n他转头看向单簧管盒子，那熟悉的黑色外壳在黑暗中静静躺着，像在无声地安慰他。可梦里的画面却挥之不去——果果冷漠的眼神、裂开的单簧管、台下的嘲笑，像一团乱麻缠在他的脑子里。他揉了揉脸，试图让自己冷静，可手还是抖得厉害。\n\n“明天就是表演了……”天天低声嘀咕，嗓子干得发涩。他瞥了眼墙上的挂钟，指针指向凌晨两点，离天亮还有好几个小时。他躺回床上，盯着天花板，脑子里却全是果果皱眉的样子。那句“你又抢拍了”像个魔咒，在他耳边一遍遍回放。\n\n窗外传来一阵风声，夹着几片落叶敲在玻璃上，沙沙作响。天天的呼吸渐渐平缓，可眼底的焦虑却没散去。他翻了个身，把被子拉过头顶，试图让自己再睡一会儿。可闭上眼，梦里的礼堂又浮现出来，果果冷冷的身影站在舞台中央，像一座他怎么也跨不过去的山。\n\n天天的手攥紧被角，心里乱糟糟的。他不知道明天会怎么样，只觉得胸口堵着一口气，吐不出来，也咽不下去。",
      "createDate": "2025-03-31T12:25:03.176Z"
    },
    {
      "title": "第九章：夜晚",
      "description": "",
      "content": "# 第九章：夜晚\n\n10 月 9 日，多云转晴。\n\n下午三点，清澜一中的礼堂外人声鼎沸，秋风卷着几片银杏叶飘进敞开的窗户，空气中混着木椅的油漆味和学生们兴奋的笑语。天天站在后台的角落，手里攥着单簧管，指尖冰凉得像刚从水里捞出来。他的衬衫后背已经被汗浸透，额头上渗出细密的汗珠，眼睛却死死盯着手里的乐器，像在跟它较劲。\n\n昨晚的噩梦还像阴影一样缠着他，梦里果果冷漠的眼神和裂开的单簧管一遍遍闪回。他深吸一口气，试图让自己平静，可手还是抖得厉害，连簧片都差点夹不稳。他抬头看向不远处的果果，对方正低头调试巴松，手指在键上轻按，动作熟练得像在抚平什么。\n\n“果果同学……”天天开口，声音干涩得像砂纸摩擦，“你说咱们今天能行吗？我昨晚梦见自己吹砸了，你还骂我……”他挤出一个笑，可嘴角僵硬得像硬扯出来的。\n\n果果抬起头，眼神扫过天天，眉头微微皱起。他放下巴松，走近几步，声音低沉却平稳：“别胡思乱想。你练了那么久，不会砸。”他的语气还是冷，可那双眼睛里多了一丝不易察觉的坚定，像在给天天撑腰。\n\n天天愣了一下，喉咙哽得说不出话。他低头看着单簧管，手指攥得更紧，壮实的身子微微颤抖，像只被逼到角落的熊，想扑出去又怕摔倒。“可我老抢拍，你也说了我节奏乱……”他的声音低下去，眼底闪过一丝慌乱。\n\n果果沉默了一会儿，蹲下身，从包里掏出一瓶水递过去。他的手指修长，递水的动作却有点生硬，像不习惯这种事。“喝点水，冷静一下。”他顿了顿，又加了句，“你抢拍我也能跟上。别给自己压力。”这话虽简短，却像一块石头砸进天天心里的湖面，荡起一圈圈涟漪。\n\n天天接过水，手指碰到果果的瞬间僵了一下。他仰头灌了一大口，水顺着嘴角淌下来，滴在衬衫上。他擦了擦嘴，咧嘴一笑：“你这话听着比平时暖和多了。我还以为你会嫌我拖后腿呢。”\n\n果果站起身，瞥了他一眼，嘴角动了动，像想反驳又忍住了。“不拖就行。”他转身拿起巴松，背对天天，低声加了句，“上台别抖。”\n\n天天看着他的背影，心里那团乱麻好像被理开了一点。他站起身，拍了拍胸脯，声音大了些：“放心，我抖也得吹好！”他的笑容终于自然了些，像只熊抖了抖毛，重新找回点底气。\n\n轮到他们上场时，礼堂的灯光骤然亮起，聚光灯直直打在舞台中央，像要把人烤化。台下黑压压一片，观众的议论声嗡嗡作响，Leo推着眼镜坐在第二排，Justin抱着乐谱窃窃私语，Eli靠在椅背上眯着眼。天天的脚步顿了一下，手心又开始冒汗，他偷偷瞄了果果一眼，发现对方已经站定，巴松握在手里，脊背挺得笔直，像只冷酷的狼镇守着自己的领地。\n\n“开始吧。”果果低声说，眼神扫过天天，带着点催促。天天的喉咙动了动，点点头，把单簧管举到嘴边。第一个音吹出去时，他的嘴唇还有点僵，可果果的巴松立刻跟上，低沉的音色像一只大手，稳稳托住了他的节奏。\n\n乐声在礼堂里回荡，单簧管的清亮与巴松的厚重交织，像两股风在空中缠绕。天天的肩膀渐渐放松，手指在键上跳跃，音符从生涩变得流畅。他偷瞄了果果一眼，发现对方的眼神专注得像钉在乐谱上，可嘴角微微上扬，像在回应他的节奏。他的心跳慢下来，聚光灯的炙热不再刺眼，取而代之的是一种忘我的沉浸。\n\n台下的观众安静下来，Leo推眼镜的手停在半空，Justin的窃窃私语没了声，Eli的眼睛睁大了一点。天天的单簧管吹到高潮时，果果的巴松突然加重了一个音，像在提醒他别抢拍。天天的嘴角一弯，手指稳稳按下最后一个键，音符完美衔接，礼堂里爆出一片掌声。\n\n压轴结束时，天天的衬衫湿透了，额头的汗滴进眼里，他却浑然不觉。他转头看向果果，发现对方也在看他，眼神不再冷冽，反而多了点暖意。果果放下巴松，手指轻轻敲了敲管身，低声说：“还行。”这话简短，可天天却听出了不一样的味道，像在夸他。\n\n下台后，后台的空气凉爽了些，远处传来其他节目的音乐声。天天的胸口还在剧烈起伏，他扔下单簧管，转身看向果果，眼睛亮得像灯泡。“果果同学，咱们太棒了！我差点以为自己又要抢拍，可你硬是拉住了我！”他的声音大得像吼，壮实的身子往前一扑，像只热情的熊想扑上去。\n\n果果愣了一下，往后退了半步，手不自觉地挡在胸前。他的眼神闪过一丝慌乱，像只狼被突袭了领地。“别乱来……”他低声说，声音有点僵，可没说完就停住了。\n\n天天停在半空，咧嘴一笑：“就抱一下，行不？我太高兴了！”他的手臂张开，像在等许可。果果的手指攥紧又松开，眼神扫过天天的笑脸，最终叹了口气。他往前迈了一小步，伸出手臂，轻轻抱了抱天天，动作生硬得像第一次学走路。\n\n天天的肩膀僵了一下，随即咧嘴笑得更灿烂。他感觉果果的手臂凉凉的，抱得轻得像怕碰坏什么，可那瞬间的温度却烫得他心口一跳。“果果，你抱得跟块木头似的！”他笑着打趣，声音里满是雀跃。\n\n果果松开手，退后一步，瞥了他一眼。“别得寸进尺。”他的语气还是冷，可嘴角却不自觉上扬了一点，眼底闪过一丝柔和。天天看着他的背影，手不自觉地挠了挠头，心里像塞满了棉花糖。\n\n后台的灯光昏黄，远处传来观众散场的脚步声。天天拿起单簧管，果果收拾巴松，两人的动作不约而同地慢了下来，像在回味什么。礼堂外的夜风吹进来，卷起地上的节目单，上面写着“单簧管与巴松二重奏”，旁边是他们的名字。",
      "createDate": "2025-03-31T12:32:47.394Z"
    }
  ],
  "lastUpdated": "2025-03-31T12:32:57.805Z"
}