{
  "id": "book_1743410264262",
  "title": "Harry和Eason的爱情故事",
  "author": "Leo Huo",
  "description": "Harry和Eason的爱情故事",
  "coverUrl": "",
  "chapterCount": 5,
  "chapters": [
    {
      "title": "第一章：相遇",
      "description": "",
      "content": "# 第一章：相遇\n\n阳光透过斑驳的树叶，洒在校园的小径上。九月的微风中还带着夏日残留的温热，校园里弥漫着新学期的气息。Harry Xu，天天，此时正风风火火地朝着教室奔去。他身材很高，微胖但十分强壮，怀里紧紧抱着单簧管盒子，额头上满是汗珠。\n\n“糟了糟了，第一天上学就迟到，Mr. Embry肯定要发飙了。”天天嘴里嘟囔着，脚下的步伐更快了。他一头乌黑的短发因为奔跑而有些凌乱，明亮的眼睛里满是焦急。\n\n当他冲到教室门口时，里面已经是一片喧闹。同学们三五成群地聚在一起，谈论着暑假的趣事。课桌上堆满了新书和文具，阳光从窗户斜射进来，照亮了这热闹的场景。天天深吸一口气，然后猛地推开教室门，大步流星地冲了进去。他的身影在教室里引起了一阵小小的骚动，同学们纷纷转头看向他。\n\n就在这时，意外发生了。天天因为跑得太急，没有注意到前面正在整理书桌的果果。他怀里的单簧管盒子一下子撞到了果果的身上，只听“哗啦”一声，果果书桌上的书本和天天手里的乐器都散落一地。\n\n“哎哟！”天天惊呼一声，身体也因为碰撞而失去了平衡，差点摔倒。\n\n他赶紧稳住身形，低头一看，只见地上一片狼藉。果果被这突如其来的撞击吓了一跳，他原本专注的神情瞬间变得有些慌乱。他身材也很高，此时正皱着眉头，冷冷地看着天天。他的眼神清澈而锐利，仿佛能看穿一切。\n\n“对不起对不起！我不是故意的！”\n\n天天连忙蹲下身子，手忙脚乱地开始捡地上的东西。他的声音充满了歉意，脸上也露出了尴尬的笑容。果果没有说话，只是也蹲下身子，默默地捡起自己的书本。他的动作很轻柔，每捡起一本书都会小心翼翼地抚平书页。就在天天手忙脚乱地捡东西时，他不小心一脚踩在了果果一本笔记本上。只听“咔嚓”一声，笔记本的封面被踩坏了，里面的纸张也有些皱巴巴的。\n\n“啊！”天天惊恐地叫了一声，抬起脚看着被踩坏的笔记本，脸上的笑容瞬间消失了。\n\n“这……这可怎么办？我真不是故意的。”\n\n果果的脸色一下子变得阴沉下来，他缓缓抬起头，冷冷地看着天天。“你能不能小心一点？这是我精心整理的笔记。”他的声音很平静，但却带着一丝愤怒。\n\n天天看着果果冷淡的表情，心里有些发慌。他赶紧站起身来，双手不停地搓着衣角。“真的对不起，我会赔你一本新的。”\n\n果果没有理会天天的道歉，他站起身来，拍了拍身上的灰尘，然后开始整理地上剩下的东西。他的眼神中透露出一丝不悦，仿佛在责怪天天的莽撞。\n\n“同学，我真的不是故意的，你别生气了。”天天继续道歉，脸上堆满了笑容，试图缓和一下气氛。\n\n果果看了天天一眼，没有说话，只是将整理好的书本抱在怀里，然后转身走向自己的座位。他的背影显得有些冷漠，让天天心里有些失落。\n\n教室里的同学们都看着这一幕，有的在偷笑，有的则在小声议论着。天天感觉自己的脸火辣辣的，心里充满了愧疚。\n\n“唉，第一天上学就惹出这么大的麻烦，这果果看起来还真是个不好惹的家伙。”天天心里暗自想着，然后无奈地捡起地上的单簧管盒子。\n\n他看了看手中的乐器，又看了看果果的背影，心里暗暗发誓一定要弥补自己的过错。\n\n这时，班主任Mr. Embry走进了教室。他身材高大，面容和蔼，眼神中透露出一种威严。“同学们，新学期开始了，大家都安静一下。”教室里的喧闹声渐渐平息下来，同学们都纷纷回到自己的座位上。天天也赶紧走到自己的座位上，坐了下来。\n\nMr. Embry开始介绍新学期的课程和注意事项，天天却有些心不在焉。他时不时地看向果果的座位，心里还在想着刚才发生的事情。果果坐在座位上，认真地听着Mr. Embry的讲话，脸上没有任何表情。他的眼神专注而坚定，仿佛周围的一切都与他无关。“这个同学，看起来就是个学霸，整天冷冰冰的，真不知道该怎么和他相处。”天天心里想着，无奈地摇了摇头。\n\n课间休息的时候，天天鼓起勇气走到果果的座位旁。“同学，我想再次向你道歉，明天我一定会给你带一本新的笔记本。”果果抬起头，看了天天一眼，然后冷冷地说：“不用了，我不喜欢别人的东西。”说完，他又低下头继续看书。\n\n天天被果果的话弄得有些不知所措，他站在那里，尴尬地笑了笑。“那……那好吧，如果你有什么需要，随时可以找我。”\n\n果果没有回应，只是继续看着手中的书。天天无奈地叹了口气，然后转身回到了自己的座位上。\n\n“哎呀，这个果果也太冷漠了吧，我这么诚恳地道歉都不领情。”天天心里有些生气，但更多的是无奈。\n\n他坐在座位上，看着窗外的蓝天，心里想着：“这新学期的第一天就这么不顺，以后可怎么办啊？不过，我一定要想办法让果果改变对我的看法。”\n\n这时，同桌Leo凑了过来。他是班里的计算机大佬，戴着一副银框眼镜，眼神中透露出一种聪明和机智。\n\n“嘿，天天，你刚才和那个新同学怎么回事啊？”\n\n天天无奈地把事情的经过说了一遍，Leo听了之后，笑了笑说：“哎呀，那个同学叫Eason，听说是个学霸。你第一天就惹到他，以后可有得你受了。”\n\n天天皱了皱眉头，说：“我也不想啊，我已经很诚恳地道歉了，可他就是不领情。”\n\nLeo Huo拍了拍天天的肩膀，说：“别着急，学霸一般都比较高冷，你慢慢和他相处，说不定他会改变对你的看法。”\n\n天天点了点头，说：“希望如此吧。我一定要弥补我的过错，让他知道我不是一个莽撞的人。”\n\n这一天的课程结束后，天天背着书包，心情有些沉重地走出了教室。他看着校园里的夕阳，心里暗暗发誓：“明天，我一定要带着一本新的笔记本去见果果，一定要让他原谅我。”",
      "createDate": "2025-03-31T08:38:01.443Z"
    },
    {
      "title": "第二章：补偿",
      "description": "",
      "content": "# 第二章：补偿\n\n清晨的阳光透过窗户洒在天天的脸上，他迷迷糊糊地睁开眼睛，一想到今天要去给果果赔罪，瞬间就清醒了过来。他一骨碌从床上爬起来，迅速地洗漱完毕，穿上了自己最喜欢的那件蓝色衬衫。他觉得穿上这件衣服会让自己看起来更精神、更诚恳。\n\n天天走到书桌前，小心翼翼地拿起昨晚精心挑选的音乐笔记。这本笔记里记录了很多经典音乐作品的赏析和演奏技巧，他觉得果果应该会喜欢。他把笔记放进一个精美的文件夹里，然后又在文件夹上贴了一张便签，上面写着：“果果同学，真的很对不起，希望这本笔记能弥补我的过错。”\n\n天天背着书包，手里紧紧地拿着文件夹，一路小跑着来到了学校。校园里依旧是一片热闹的景象，同学们三五成群地聚在一起聊天。但天天此刻无心欣赏周围的一切，他心里只想着快点见到果果，把这份赔礼送到他手里。\n\n当天天来到教室门口时，他深吸了一口气，然后缓缓地走进了教室。教室里已经有不少同学了，他们有的在看书，有的在聊天。天天的目光在教室里扫视着，很快就找到了果果的座位。果果正坐在座位上，低着头认真地看着一本书。\n\n天天轻轻地走到果果的座位旁，他的心跳不由自主地加快了。他犹豫了一下，然后轻轻地拍了拍果果的肩膀。“果果同学，早上好。这是我给你准备的赔礼，希望你能收下。”天天说着，把文件夹递到了果果的面前。\n\n果果缓缓地抬起头，看了天天一眼，他的眼神依旧是那么冷淡。他看了看天天手中的文件夹，没有伸手去接。“我说过，我不喜欢别人的东西。你拿回去吧。”果果冷冷地说道，然后又低下头继续看书。\n\n天天的手停在半空中，显得有些尴尬。他的脸上露出了一丝失落，但他并没有放弃。“果果同学，这真的是我精心准备的。我知道我昨天的行为很莽撞，弄坏了你的笔记本，我真的很愧疚。这本笔记里有很多音乐方面的知识，我觉得你可能会用得上。”\n\n果果没有说话，他只是皱了皱眉头，似乎对天天的话有些不耐烦。“我说了不用，你别再纠缠我了。”他的声音依旧很平静，但语气中却带着一丝不悦。\n\n天天看着果果冷漠的表情，心里有些难受。他不知道该怎么办才好，手里的文件夹也变得沉甸甸的。这时，周围的同学们都纷纷看向他们，有的在偷笑，有的则在小声议论着。天天感觉自己的脸火辣辣的，他觉得自己就像一个小丑一样，在众人面前出丑。\n\n“果果同学，你就收下吧，就当是给我一个弥补过错的机会。”天天再次恳求道，他的声音里带着一丝哀求。\n\n果果叹了口气，然后抬起头，看着天天。“我说了我不需要，你再这样纠缠下去，只会让我更反感。”他的眼神中透露出一丝愤怒。\n\n天天被果果的话刺痛了，他的手慢慢地收了回来。他看着手中的文件夹，心里充满了无奈和失落。“好吧，如果你实在不愿意收下，那就算了。但我还是想再次向你道歉，希望你能原谅我。”\n\n果果没有回应，他只是继续看着手中的书，仿佛天天根本不存在一样。天天无奈地摇了摇头，然后转身回到了自己的座位上。他把文件夹放在书桌上，然后默默地坐了下来。\n\n“唉，这个果果也太不近人情了吧，我都这么诚恳地道歉和赔礼了，他还是不领情。”天天心里想着，他的心情变得十分低落。\n\n这时，同桌Leo又凑了过来。“嘿，天天，怎么样了？他收下你的赔礼了吗？”\n\n天天无奈地摇了摇头，把事情的经过告诉了Leo。Leo听了之后，笑了笑说：“哎呀，我就说学霸一般都比较高冷嘛。你别着急，慢慢来，说不定过几天他就会改变态度了。”\n\n天天叹了口气，说：“我真的不知道该怎么办了。我觉得我已经很努力地在弥补我的过错了，可他还是对我这么冷淡。”\n\nLeo拍了拍天天的肩膀，说：“别灰心，学霸都有自己的想法。你可以试着从其他方面入手，慢慢和他熟悉起来。说不定他了解你之后，就会改变对你的看法了。”\n\n天天点了点头，说：“好吧，我再试试吧。我真的不想因为这件事和他一直闹僵下去。”\n\n这时候，上课铃响了。班主任Mr. Embry走进了教室，开始了今天的课程。天天虽然坐在座位上认真地听着课，但他的心思却完全不在课堂上。他时不时地会看向果果的座位，心里还在想着刚才发生的事情。\n\n果果坐在座位上，认真地听着课，做着笔记。他的表情很专注，仿佛周围的一切都与他无关。他的眼神中透露出一种冷静和自信，让人感觉他是一个很有主见的人。\n\n“这个家伙，真是个冷面学霸，我该怎么才能让他改变对我的看法呢？”天天心里想着，他的眉头皱得更紧了。\n\n课间休息的时候，天天看到果果起身去了教室外面。他犹豫了一下，然后也跟着走了出去。他想找个机会再和果果好好谈一谈，看看能不能让他改变主意。\n\n天天在走廊上找到了果果，他深吸了一口气，然后走上前去。“果果同学，我想再和你说几句话。”\n\n果果停下脚步，转过身来，看着天天。他的眼神依旧是那么冷淡。“还有什么事吗？我说过我不想再和你纠缠下去了。”\n\n天天急忙说道：“果果同学，我知道你可能觉得我很莽撞，也不喜欢你的方式。但我真的是真心想向你道歉，弥补我的过错。你能不能给我一个机会，让我证明我不是一个不讲道理的人。”\n\n果果看着天天，沉默了一会儿。然后他冷冷地说：“我不需要你证明什么。你昨天的行为已经给我留下了很不好的印象。我希望你以后离我远点。”\n\n说完，果果转身就走了。天天站在原地，看着果果的背影，心里充满了失落和无奈。他觉得自己就像一个被拒绝的孩子，心里空落落的。\n\n“唉，看来这个果果真的很难相处啊。我该怎么办才好呢？”天天心里想着，他的脚步变得有些沉重。\n\n这时，同学Justin He走了过来。他是班里的音乐才子，弹得一手好钢琴。“嘿，天天，怎么看起来这么沮丧啊？”\n\n天天无奈地把事情的经过告诉了Justin。Justin听了之后，笑了笑说：“哎呀，果果那家伙就是这样，他平时就不太爱和别人交流。不过我觉得你也别太灰心，说不定你多和他接触接触，他就会改变对你的看法了。”\n\n天天叹了口气，说：“我已经试过了，可他根本就不愿意理我。我真的不知道该怎么办了。”\n\nJustin拍了拍天天的肩膀，说：“别着急，你可以从音乐方面入手啊。你不是也喜欢音乐吗？说不定你们在音乐上有共同的话题，这样就能慢慢拉近你们之间的距离了。”\n\n天天眼睛一亮，说：“对啊，我怎么没想到呢。我喜欢单簧管和萨克斯风，说不定我们可以在音乐上找到共鸣。谢谢你，Justin。”\n\nJustin笑着说：“不客气，大家都是同学，互相帮助嘛。你就按照我说的试试吧，说不定会有效果的。”\n\n这一天的课程结束后，天天背着书包，心情稍微好了一些。他想着Justin的建议，觉得自己找到了一个新的方向。“明天，我一定要再找个机会和果果聊聊音乐，说不定这样就能让他改变对我的看法了。”天天心里暗暗想着，然后迈着坚定的步伐走出了教室。",
      "createDate": "2025-03-31T09:37:53.635Z"
    },
    {
      "title": "第三章：音乐的尝试",
      "description": "",
      "content": "# 第三章：音乐的尝试\n\n清晨的阳光轻柔地洒在天天的房间里，他早早地就从床上爬了起来。今天，他满心期待，打算通过音乐去和果果交往。他站在衣柜前，仔细地挑选着衣服，最终选中了一件干净的白衬衫。他觉得穿上这件衬衫会显得自己更加精神、真诚，也更能展现对这次交流的重视。\n\n天天洗漱完毕后，坐到书桌前，小心翼翼地拿起昨晚查阅了大量资料后整理出来的小纸条。纸条上密密麻麻地记录着关于果果喜欢的乐器——巴松的各种信息，从巴松的历史起源到演奏技巧，再到著名的巴松演奏家，他都做了详细的记录。他把小纸条仔细地折好，放进了衬衫的口袋里，仿佛那是他今天最大的希望。\n\n背上书包，天天一路哼着小曲儿来到了学校。校园里依旧充满了活力，同学们在操场上奔跑嬉戏，欢声笑语回荡在整个校园。但天天此刻顾不上欣赏周围的美景，他的心里只有一个念头：快点见到果果，和他聊一聊巴松。\n\n当天天走进教室时，他一眼就看到了坐在座位上的果果。果果正静静地坐在那里，手里捧着一本书，专注地阅读着。阳光透过窗户洒在他的身上，给他的身影镀上了一层金边，让他看起来更加安静、沉稳。\n\n天天深吸了一口气，努力让自己紧张的心情平静下来。他慢慢地走到果果的座位旁，轻轻地拍了拍果果的肩膀。“果果同学，早上好啊。”天天笑着说道，他的声音里带着一丝紧张和期待。\n\n果果缓缓地抬起头，看了天天一眼，他的眼神中透露出一丝警惕。“有事吗？”他冷冷地问道，语气依旧是那么冷淡。\n\n天天连忙说道：“我听说你喜欢巴松，我对这个乐器也很感兴趣，想向你讨教讨教。”说着，他从口袋里掏出那张折好的小纸条，递给了果果。\n\n果果看着天天手中的纸条，并没有伸手去接。他皱了皱眉头，眼神中充满了怀疑。“你突然说对巴松感兴趣，有什么目的？”他冷冷地问道。\n\n天天被果果的话吓了一跳，他没想到果果会这么警惕。他急忙解释道：“果果同学，我真的是对巴松感兴趣，没有什么目的。我知道我之前的行为让你对我有了不好的印象，但我想通过音乐和你成为朋友。这张纸条上是我查阅的关于巴松的一些资料，希望能和你一起分享。”\n\n果果看着天天真诚的眼神，犹豫了一下。但他还是没有伸手去接纸条，只是冷冷地说：“我不需要这些资料，我对和你交朋友也不感兴趣。”\n\n天天的手停在半空中，显得十分尴尬。他的脸上露出了一丝失落，但他并没有放弃。“果果同学，我知道我需要时间来让你改变对我的看法。但我真的很喜欢音乐，也很想了解巴松。你能不能给我一个机会，让我多了解一些关于巴松的知识？”\n\n果果看着天天，沉默了一会儿。然后他冷冷地说：“我没有时间和你聊这些。你别再来打扰我了。”说完，他又低下头继续看书。\n\n天天无奈地收回了手，他看着手中的纸条，心里充满了失落。周围的同学们都纷纷看向他们，有的在偷笑，有的则在小声议论着。天天感觉自己的脸火辣辣的，他觉得自己又一次在众人面前出丑了。\n\n“唉，这个果果真的是太难相处了。我都这么真诚地想和他交流了，他还是对我这么冷淡。”天天心里想着，他的心情变得十分低落。\n\n这时，同桌Leo凑了过来。“嘿，天天，怎么样了？和他聊得还顺利吗？”\n\n天天无奈地摇了摇头，把事情的经过告诉了Leo。Leo听了之后，笑了笑说：“哎呀，我就说学霸一般都比较高冷嘛。你别着急，慢慢来，说不定过几天他就会改变态度了。”\n\n天天叹了口气，说：“我真的不知道该怎么办了。我觉得我已经很努力地在和他交流了，可他还是对我这么警惕。”\n\nLeo拍了拍天天的肩膀，说：“别灰心，学霸都有自己的想法。你可以试着从其他方面入手，慢慢和他熟悉起来。说不定他了解你之后，就会改变对你的看法了。”\n\n天天点了点头，说：“好吧，我再试试吧。我真的不想因为这件事和他一直闹僵下去。”\n\n这时候，上课铃响了。班主任Mr. Embry走进了教室，开始了今天的课程。天天虽然坐在座位上认真地听着课，但他的心思却完全不在课堂上。他时不时地会看向果果的座位，心里还在想着刚才发生的事情。\n\n果果坐在座位上，认真地听着课，做着笔记。他的表情很专注，仿佛周围的一切都与他无关。他的眼神中透露出一种冷静和自信，让人感觉他是一个很有主见的人。\n\n“这个家伙，真是个冷面学霸，我该怎么才能让他放下防备，和我好好交流呢？”天天心里想着，他的眉头皱得更紧了。\n\n课间休息的时候，天天看到果果起身去了教室外面。他犹豫了一下，然后也跟着走了出去。他想找个机会再和果果好好谈一谈，看看能不能让他改变主意。\n\n天天在走廊上找到了果果，他深吸了一口气，然后走上前去。“果果同学，我想再和你说几句话。”\n\n果果停下脚步，转过身来，看着天天。他的眼神依旧是那么冷淡。“还有什么事吗？我说过我不想再和你纠缠下去了。”\n\n天天急忙说道：“果果同学，我知道你可能觉得我很可疑，但我真的是真心想了解巴松。我知道你是这方面的行家，希望你能给我一些建议。”\n\n果果看着天天，沉默了一会儿。然后他冷冷地说：“我没有什么建议可以给你。你要是真的对巴松感兴趣，自己去查资料就好了。”\n\n说完，果果转身就走了。天天站在原地，看着果果的背影，心里充满了失落和无奈。他觉得自己就像一个被拒绝的孩子，心里空落落的。\n\n“唉，看来这个果果真的很难打动啊。我该怎么办才好呢？”天天心里想着，他的脚步变得有些沉重。\n\n这时，同学Eli Liang走了过来。他是班里的歌唱实力派，声音十分动人。“嘿，天天，怎么看起来这么沮丧啊？”\n\n天天无奈地把事情的经过告诉了Eli。Eli听了之后，笑了笑说：“哎呀，果果那家伙就是这样，他平时就不太爱和别人交流。不过我觉得你也别太灰心，说不定你多坚持坚持，他就会改变对你的看法了。”\n\n天天叹了口气，说：“我已经坚持这么久了，可他还是对我这么冷淡。我真的不知道该怎么做才能让他接受我。”\n\nEli拍了拍天天的肩膀，说：“别着急，你可以从他的兴趣爱好入手啊。除了巴松，他还喜欢学习，你可以试着和他讨论一些学习上的问题，说不定这样能拉近你们之间的距离。”\n\n天天眼睛一亮，说：“对啊，我怎么没想到呢。学习也是我比较感兴趣的方面，说不定我们可以在学习上找到共同话题。谢谢你，Eli。”\n\nEli笑着说：“不客气，大家都是同学，互相帮助嘛。你就按照我说的试试吧，说不定会有效果的。”",
      "createDate": "2025-03-31T10:01:21.677Z"
    },
    {
      "title": "第四章：笔记本",
      "description": "",
      "content": "# 第四章：笔记本\n\n九月的午后，阳光透过教室的窗户洒进来，斑驳的光影落在课桌上，像是在喧闹中跳跃的小精灵。清澜一中的教室里，课间休息的喧嚣此起彼伏，同学们围成小圈子聊着天，纸团在空中飞来飞去，偶尔还有谁的笑声划破空气。天天的座位靠窗，他却无心欣赏窗外那片被秋风染黄的梧桐树。他的目光时不时瞟向教室另一侧的果果，心里像揣了一只不安分的小鼓，咚咚作响。\n\n昨天的失利还历历在目——那张精心准备的巴松笔记被果果冷冷拒绝，天天觉得自己像是被当众泼了一盆冷水，脸上火辣辣的，连带着整晚都没睡好。可他不是那种轻易放弃的人。今天早上，他特意起了个大早，跑去学校附近的小文具店，挑了一本封面简洁却质感不错的笔记本。他想着，果果那么喜欢整理笔记，这本应该能派上用场吧？至少，能让他看到自己的诚意。\n\n此刻，天天手里攥着那本崭新的笔记本，指尖不自觉地摩挲着封面的纹路。他深吸一口气，鼓起勇气站起身，朝果果的座位走去。教室里的喧闹仿佛被他的紧张放大，每迈出一步，脚下的木地板都像是吱吱作响。他走到果果桌前时，果果正低头翻着一本厚厚的参考书，指尖在书页间滑动，专注得像与世隔绝。\n\n“果果同学……”天天开口，声音却不自觉地带了点颤。他清了清嗓子，努力让语气听起来自然些，“我昨天回去又想了想，还是觉得那天踩坏你的笔记本是我不对。所以，我今天特意给你带了这个。”\n\n他把笔记本轻轻放在果果的课桌上，手指却没立刻松开，像是在给自己留一点退路。果果的视线从书本上移开，缓缓抬起头，那双清澈却冷冽的眼睛扫过笔记本，又落在天天脸上。他的眉头微微皱起，像是在审视什么，嘴角却依然紧抿着，没有一丝松动。\n\n“说了不用。”果果的声音平静得像一潭死水，带着点不耐烦。他伸手想把笔记本推回去，手指刚碰到封面，却顿了一下——那本子的质感似乎让他有些意外。\n\n天天见状，心里一喜，赶紧趁热打铁：“我知道你可能觉得我烦，但我真的很过意不去。你就收下吧，不然我心里老是觉得欠你点什么。”他笑得有些腼腆，露出一口白牙，眼睛亮晶晶的，像只讨好主人的大狗。\n\n果果的手停在半空，沉默了几秒。他的目光从笔记本移到天天脸上，又移回去，像是在权衡什么。教室里的喧闹声在这短暂的安静中显得格外刺耳，有人喊着“Leo，你的代码又跑不通啦！”还有人吹了声口哨，引来一片笑声。果果的眉头皱得更深了，似乎被这嘈杂的环境弄得有些烦躁。\n\n“你非要这样吗？”果果终于开口，语气还是冷冷的，但比起昨天的毫不留情，似乎少了几分锋芒。他收回手，靠在椅背上，盯着天天，像在等一个答案。\n\n天天被问得一愣，随即点点头，语气坚定：“嗯，我就是想让你知道，我不是故意惹你生气。我这人吧，有时候做事是莽了点，但我真没坏心眼。”他挠了挠头，笑得有点傻乎乎的，试图缓和气氛。\n\n果果没说话，只是盯着他看了一会儿。那眼神像是在剥开天天的外壳，试图找出点什么破绽。可天天的表情实在太真诚，嘴角的弧度甚至带着点孩子气，让人很难怀疑他的动机。果果的视线最终落回笔记本上，他的手指轻轻敲了敲桌沿，像在犹豫。\n\n这时，Justin从不远处走过来，手里拿着一本乐谱，嘴里还哼着钢琴曲的旋律。他瞥见这一幕，笑着打趣：“哟，天天，你这是又在给果果献殷勤啊？昨天那巴松的事还没放弃呢？”他的声音清亮，带着点调侃，引得周围几个人都转头看过来。\n\n天天脸一红，摆手解释：“别瞎说，我就是想赔个本子！”他回头看向果果，生怕这话让对方更反感。可果果只是淡淡地瞥了Justin一眼，没接话，低头继续翻书，似乎懒得理会这热闹。\n\n“行了，Justin，你别添乱。”天天小声嘀咕，转身又看向果果，语气软下来，“果果同学，你要实在不喜欢，我也不勉强。但这本子我放这儿了，你什么时候想要就拿走，好不好？”\n\n果果没抬头，手指却停在书页上，像是被这话打断了一下。他沉默了一会儿，终于低声说了句：“随便你。”声音虽冷，却没昨天那么拒人千里。天天的耳朵却像被点亮了，他听出了这语气里的微妙变化——没那么讨厌他了，至少没那么明显。\n\n天天松了口气，嘴角不自觉上扬。他没再多说，怕自己啰嗦又惹果果烦，转身回了座位。坐下后，他偷偷瞄了果果一眼，见他还在低头看书，手却不经意地碰了碰那本笔记本，像是在试探什么。天天的心里像被塞了一团棉花，软乎乎的，又有点甜。\n\n“看来，果果也不是完全讨厌我嘛。”天天心里暗想，手撑着下巴，目光不自觉地柔和下来。他开始想象，要是哪天能和果果聊聊音乐，或者一起听听单簧管和巴松的合奏，那该多好。\n\n这时，Leo从旁边探过头来，推了推眼镜，压低声音问：“怎么样，这次有进展没？”他的语气里带着点好奇，像是等着看好戏。\n\n天天咧嘴一笑，小声说：“有点吧，他没直接拒绝我，还让我把本子放那儿了。我觉得他没昨天那么讨厌我了。”\n\nLeo挑了挑眉，笑着说：“不错啊，天天，你这锲而不舍的精神可以啊。说不定过两天他就愿意跟你聊几句了。”\n\n天天点点头，信心似乎又多了一分。他看向窗外，秋日的阳光洒在操场上，几个同学在跑道上追逐嬉戏，笑声随风飘进教室。他突然觉得，这新学期的开头虽然有点磕磕绊绊，但好像也没那么糟。\n\n上课铃响了，Mr. Embry走进教室，手里拿着一摞试卷，脸上带着一贯的温和笑容。“同学们，今天我们先来做个小测验，看看大家暑假的功课怎么样。”教室里顿时响起一片哀嚎，天天却没太在意，他的目光又不自觉地飘向果果。\n\n果果已经收起参考书，开始整理桌面，那本新笔记本被他随意推到桌角，像是不打算理会。可天天注意到，他的动作比平时慢了点，像是在掩饰什么。天天的嘴角微微上扬，心里暗暗下定决心：“总有一天，我要让你心甘情愿收下我的东西，甚至跟我做朋友。”",
      "createDate": "2025-03-31T10:13:29.279Z"
    },
    {
      "title": "第五章：音符里的温度",
      "description": "",
      "content": "# 第五章：音符里的温度\n\n放学后的清澜一中渐渐安静下来，夕阳的余晖从教学楼的窗户洒进来，把走廊染成一片温暖的金橙色。喧闹了一天的校园仿佛卸下了重担，只剩几声零星的笑语从远处操场飘来。天天的脚步却有些沉重，他背着书包，手里还攥着单簧管盒子，脑子里全是今天那本被果果“随便你”留下的笔记本。他觉得自己像是赢了一小步，可又不确定那算不算真的胜利。\n\n他本来打算直接回家，可走到教学楼拐角时，一阵低沉而悠扬的乐声钻进耳朵，像一根无形的线，拽住了他的脚步。那声音厚重中带着柔和，像秋风拂过树梢，又像湖面泛起的涟漪。天天的眼睛一亮——是巴松！他几乎立刻就反应过来，这乐器他研究了好几天，绝不会听错。他顺着声音的方向走去，脚步不自觉地放轻，像怕惊扰了什么。\n\n音乐教室的门半掩着，夕阳的光从窗帘缝隙漏进来，在木地板上拉出一道道细长的影子。天天的视线穿过门缝，落在那个熟悉的身影上——果果。他坐在靠窗的椅子上，修长的手指握着巴松，嘴唇贴着簧片，专注地吹奏着。那一刻，天天的呼吸都屏住了。他从没见过这样的果果——没有冷漠的眼神，没有紧抿的嘴角，只有一种安静的沉浸，像整个人都被音符包裹住。\n\n果果的侧脸被夕阳镀上一层柔光，睫毛在光影中微微颤动。他的动作流畅而轻缓，每一个音符都像是从心底流淌出来，低沉中带着一丝不易察觉的温柔。天天的目光不自觉地柔和下来，他悄悄推开门，靠在门框上，手里的单簧管盒子被他抱得更紧，像在掩饰自己那颗跳得有点快的心。\n\n曲子渐渐进入高潮，果果的眉头微微皱起，像是在与什么较劲。他的手指在键上跳跃，节奏加快，音色却依然干净得像秋天的空气。天天的耳朵完全被这旋律俘获，他甚至忘了自己站在门口有多显眼。直到最后一个音符落下，果果缓缓放下巴松，深吸一口气，眼神才从乐谱上移开。\n\n“谁？”果果的声音突然响起，冷冽中带着点警惕。他转过头，目光精准地锁在天天的身上，眉头瞬间皱得更深。\n\n天天被这突如其来的声音吓了一跳，手一抖，差点把单簧管盒子摔在地上。他赶紧站直身子，尴尬地笑了一声：“是我，果果同学！我……我不是故意偷听的，就是路过听到巴松声，忍不住过来看看。”\n\n果果的眼神冷了下来，他放下巴松，双手交叉在胸前，语气带着点不悦：“你怎么老是阴魂不散？”这话虽刺耳，可天天却听出了一丝无奈，像是在抱怨，又不像真的生气。\n\n“我真不是故意的！”天天连忙摆手，脸上堆满了笑，试图解释，“我就是觉得你吹得太好了，忍不住想多听一会儿。你这巴松吹得……简直像在讲故事，我都听呆了。”\n\n果果愣了一下，眼神闪过一丝不易察觉的波动。他低头看了眼手里的巴松，手指不自觉地摩挲着管身，像在掩饰什么。他的嘴角动了动，最终只是冷冷地说：“吹着玩而已，没什么好听的。”\n\n“哪有！”天天立刻反驳，语气里满是真诚，“你吹得特别有感觉，尤其是最后那段高音，我鸡皮疙瘩都起来了。你肯定练了好久吧？”他一边说，一边往前走了两步，眼睛亮晶晶的，像个发现宝藏的孩子。\n\n果果被这毫不掩饰的夸奖弄得有些不自在，他转开视线，盯着窗外的夕阳，低声说：“你懂什么。”这话虽冷，可语气里少了点锋芒，像是在试探，又像在给自己找台阶。\n\n天天咧嘴一笑，索性在旁边的椅子上坐下，把单簧管盒子搁在膝盖上。“我是不太懂巴松，可我喜欢音乐啊。你吹得这么好，我听着就觉得开心。”他顿了顿，又小心翼翼地加了句，“其实我一直想跟你聊聊音乐，今天总算逮着机会了。”\n\n果果没说话，只是瞥了他一眼。那眼神不再像之前那么拒人千里，反而多了一丝探究。他沉默了一会儿，终于开口：“你不是说喜欢单簧管吗？怎么老缠着我问巴松？”\n\n天天挠了挠头，笑得有点腼腆：“单簧管是我最喜欢的，可我对你说的巴松也真感兴趣。尤其是听你吹完，我觉得这乐器比我想象中还厉害。”他顿了顿，语气软下来，“而且，我觉得你吹巴松的时候，和平时不太一样。”\n\n果果的手指一僵，抬起头直直地看着天天：“什么意思？”\n\n天天被这眼神看得有点慌，可还是鼓起勇气说：“就是……你平时冷冷的，像谁都别想靠近。可你吹巴松的时候，感觉特别专注，像整个人都活过来了。我觉得那样的你，挺……挺好的。”他越说越小声，最后几个字几乎是嘀咕出来的，脸也红了一片。\n\n果果的眼神闪了闪，像是被这话戳中了什么。他张了张嘴，却没说出话来，只是低下头，盯着手里的巴松。夕阳的光在他脸上跳跃，映出一抹淡淡的红晕。天天的视线不自觉地停在那抹红晕上，心跳又快了几分。\n\n教室里安静下来，只有窗外微风吹过树叶的沙沙声。果果沉默了一会儿，终于低声说：“你这人……真够烦的。”这话虽带刺，可语气里却有种说不出的柔和，像在抱怨，又像在妥协。\n\n天天听了这话，反倒乐了。他咧嘴一笑，眼睛弯成月牙：“烦就烦吧，只要你不讨厌我就行。”他顿了顿，又试探着问，“那……以后我还能来听你吹巴松吗？”\n\n果果没抬头，手指却轻轻敲了敲巴松，像是下意识的动作。他沉默了几秒，才冷冷地说：“随便你。”这三个字和今天课间他说的一样，可天天却听出了不一样的味道——没那么抗拒，甚至有点默认。\n\n“真的？！”天天猛地站起身，声音里满是惊喜，差点把椅子撞翻。他看着果果，笑得像个得了糖的孩子，“那我明天还来！哦不，后天，后天我有社团活动……总之我一定会来的！”\n\n果果抬起头，皱着眉看了他一眼，像在嫌弃他的聒噪。可他的嘴角却微微上扬了一瞬，快得几乎让人以为是错觉。他没再说话，只是起身收拾巴松，把乐器小心翼翼地放进盒子里。那动作轻柔得像在对待什么珍贵的东西，天天的目光不由得软了下来。\n\n夕阳渐渐沉下去，教室里的光线暗了几分。果果背起书包，瞥了天天一眼：“还不走？”语气虽冷，可那句问话却像在等他。\n\n天天赶紧抓起单簧管盒子，跟在果果身后：“走走走，我跟你一起！”他一边说，一边偷瞄果果的背影，心里像被塞满了暖烘烘的东西。他突然觉得，这新学期的第一周虽然磕磕绊绊，可这个结尾，好像比他想象中还要好。\n\n两人并肩走出音乐教室，夕阳的最后一点光辉洒在他们身上，把影子拉得长长的。天天的脚步轻快，嘴里不自觉地哼起单簧管的旋律。果果没说话，可他的步伐却慢了半拍，像在不经意间配合着天天的节奏。",
      "createDate": "2025-03-31T10:16:31.403Z"
    }
  ],
  "lastUpdated": "2025-03-31T11:33:53.284Z"
}